StruSoft.Interop.StruXml.Data.Bar_rf_typeStirrups


StruSoft.Interop.StruXml.Data.Bar_rf_typeStirrups.Region


StruSoft.Interop.StruXml.Data.Bar_rf_typeStirrups.Start


StruSoft.Interop.StruXml.Data.Bar_rf_typeStirrups.End


StruSoft.Interop.StruXml.Data.Bar_rf_typeStirrups.Distance


StruSoft.Interop.StruXml.Data.Bar_rf_typeStirrups.AnyAttr
